2025/Guion-012.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2025-08-20 mié 10:13 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 12 - 20 de agosto del 2025</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 12 - 20 de agosto del 2025</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org5bbac7c">1. Presentación del programa</a></li>
<li><a href="#org7103f2f">2. Noticias</a></li>
<li><a href="#orgf19684b">3. Bloque 1 - RDI</a></li>
<li><a href="#org3e9d962">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#org3d68dcd">5. Bloque 2 - Convenio postítulo</a>
<ul>
<li><a href="#orge51cc96">5.1. Firma convenio para Postítulo de Actualización Académica en Educación Digital</a></li>
</ul>
</li>
<li><a href="#org12403ab">6. Despedida</a></li>
<li><a href="#org5596c5a">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Sección/Momento</th>
<th scope="col" class="org-left">Detalle Técnico</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">&#127925; <code>Apertura 2025.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Presentación</td>
<td class="org-left">(se puede usar <code>Cortina apertura 2025.mp3</code> de fondo por un rato)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left"><b>El RDI y la tesis de Marcelo Amaolo</b></td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:15:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9654;&#65039; Entrevista Marcelo Amaolo.mp3</td>
<td class="org-right">00:18:47</td>
<td class="org-right">13:33:57</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:33:57</td>
</tr>

<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:38:57</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code> o <code>Cortina programa.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:38:57</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">&#9654;&#65039; Invitación Hack el Valle.mp3</td>
<td class="org-right">00:03:02</td>
<td class="org-right">13:41:59</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9654;&#65039; otro audio de Hack el Valle.mp3</td>
<td class="org-right">00:00:28</td>
<td class="org-right">13:42:27</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><b>Convenio Postítulo</b></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Llamar a Érica B.</td>
<td class="org-right">00:15:38</td>
<td class="org-right">13:58:05</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">&#127925; <code>Cierre 2025.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">14:03:05</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">01:03:05</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
<div id="outline-container-org5bbac7c" class="outline-2">
<h2 id="org5bbac7c"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian y Marina.
</p>

<p>
Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, noticias.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar |
Spotify: Control Z FaI</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>
<div id="outline-container-org7103f2f" class="outline-2">
<h2 id="org7103f2f"><span class="section-number-2">2.</span> Noticias</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li><p>
Recorridos inmersivos e interactivos con Realidad Aumentada y Realidad Virtual en el Museo Nacional de Bellas Artes. Viernes 15 de agosto. Muestra "Los mundos de Liliana" de la artista Liliana Montes Le Fort. Actividad que participa la FaI colaborando con un recorrido virtual de 360&deg;. Proyecto de extensión "El museo vuelve a las escuelas - Parte II" dirigido por Carina Fracchia y Amadeo Laurín.
</p>

<p>
<a href="https://www.fi.uncoma.edu.ar/index.php/novedades/recorridos-inmersivos-e-interactivos-en-la-muestra-los-mundos-de-liliana/">https://www.fi.uncoma.edu.ar/index.php/novedades/recorridos-inmersivos-e-interactivos-en-la-muestra-los-mundos-de-liliana/</a>
</p></li>
</ul>
</div>
</div>
<div id="outline-container-orgf19684b" class="outline-2">
<h2 id="orgf19684b"><span class="section-number-2">3.</span> Bloque 1 - RDI</h2>
<div class="outline-text-2" id="text-3">
<a id="bloque1"></a>

<p>
RDI es el Repositorio Digital Institucional de la Universidad Nacional del Comahue. Es gestionado y su contenido es curado por la Biblioteca Central de nuestra universidad.
</p>

<p>
Es un repositorio de acceso público donde se publican los contenidos desarrollados por la comunidad de la universidad. En este momento, está siendo actualizado y poblado de información.
</p>

<p>
URL: <a href="https://rdi.uncoma.edu.ar">https://rdi.uncoma.edu.ar</a>
</p>

<p>
Hablamos con Marcelo Amaolo, docente de la facultad de informática que está desarrollando su tesis de maestría en ciencias de la computación con temas que relacionan con el RDI. Le preguntamos acerca del repositorio y nos cuenta un poco de su tesis.
</p>
</div>
</div>
<div id="outline-container-org3e9d962" class="outline-2">
<h2 id="org3e9d962"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-org3d68dcd" class="outline-2">
<h2 id="org3d68dcd"><span class="section-number-2">5.</span> Bloque 2 - Convenio postítulo</h2>
<div class="outline-text-2" id="text-5">
<a id="bloque2"></a>

<p>
Hack el Valle, se realizará el sábado 23 de agosto a las 9:30 hasta las 18:00 en el salón Azul de la Biblioteca Central de la UNCo.
</p>

<p>
&#9654;&#65039; Invitación a Hack el Valle.mp3
</p>
</div>
<div id="outline-container-orge51cc96" class="outline-3">
<h3 id="orge51cc96"><span class="section-number-3">5.1.</span> Firma convenio para Postítulo de Actualización Académica en Educación Digital</h3>
<div class="outline-text-3" id="text-5-1">
<p>
Erica coordinadora del trayecto de actualización docente.
</p>

<p>
<a href="https://www.fi.uncoma.edu.ar/index.php/novedades/la-facultad-de-informatica-participa-de-una-nueva-propuesta-actualizacion-academica-destinada-docentes-de-escuelas-primarias/">Artículo en la FaIWeb</a> | <a href="https://uncoma.edu.ar/ultimas-noticias/la-unco-potencia-la-formacion-docente-comienza-una-actualizacion-academica-en-educacion-digital-para-escuelas-primarias/">Artículo en la UNCo</a>
</p>

<ul class="org-ul">
<li>¿Qué es el Postítulo de Actualización Académica en Educación Digital?</li>
<li>¿Quiénes participan en el Convenio?
<ul class="org-ul">
<li>UNCo,FaI, Fundación Potenciar Argentina, Centro Regional de Educación Tecnológica, Dirección General de Innovación y Contenidos Digitales del Ministerio de Educación de la Provincia de Neuquén.</li>
</ul></li>
<li>¿Cómo se llegó a este convenio? ¿por qué realizar este convenio?</li>
<li>¿En qué consiste el convenio?</li>
<li>¿Quiénes son Maestros de Educación Digital (MED)? ¿Dónde desempeñan funciones? ¿por qué es importante este postítulo para ellas y ellos?</li>
<li>¿Por qué es importante que la universidad participe estos convenios?</li>
<li>¿Cómo afecta estos convenios a las escuelas y a la sociedad?</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org12403ab" class="outline-2">
<h2 id="org12403ab"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>
<div id="outline-container-org5596c5a" class="outline-2">
<h2 id="org5596c5a"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2025-08-20 mié 10:13</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
